Repository: STQT/dr-maksudov
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz, uz_cyrl

source: Главная
uz: Bosh sahifa
uz_cyrl: Бош саҳифа

source: О враче
uz: Shifokor haqida
uz_cyrl: Шифокор ҳақида

source: Услуги
uz: Xizmatlar
uz_cyrl: Хизматлар

source: Клинические случаи
uz: Klinik holatlar
uz_cyrl: Клиник ҳолатлар

source: Контакты
uz: Kontaktlar
uz_cyrl: Контактлар

source: Позвонить
uz: Qo'ng'iroq qilish
uz_cyrl: Қўнғироқ қилиш

source: Есть вопросы? Тогда пиши нам!
uz: Savollar bormi? Unda bizga yozing!
uz_cyrl: Саволлар борми? Унда бизга ёзинг!

source: Есть вопросы?
uz: Savollar bormi?
uz_cyrl: Саволлар борми?

source: Тогда пиши нам!
uz: Undan bizga yozing!
uz_cyrl: Унда бизга ёзинг!

source: Записаться на прием
uz: Qabulga yozilish
uz_cyrl: Қабулга ёзилиш

source: Подробнее
uz: Batafsil
uz_cyrl: Батафсил

source: Все услуги
uz_cyrl: Барча хизматлар

source: Позвоните мне для записи на консультацию
uz: Konsultatsiya uchun menga qo'ng'iroq qiling
uz_cyrl: Консультация учун менга қўнғироқ қилинг

source: Позвоните прямо сейчас
uz: Hozir qo'ng'iroq qiling
uz_cyrl: Ҳозир қўнғироқ қилинг

source: Запишу вас на удобное время
uz: Sizni qulay vaqtga yozaman
uz_cyrl: Сизни қулай вақтга ёзаман

source: Записаться на консультацию
uz: Konsultatsiyaga yozilish
uz_cyrl: Консультацияга ёзилиш

source: Свяжитесь со мной для записи на прием
uz: Qabulga yozilish uchun men bilan bog'laning
uz_cyrl: Қабулга ёзилиш учун мен билан боғланинг

source: Позвонить сейчас
uz_cyrl: Ҳозир қўнғироқ қилинг

source: Работаю ежедневно с 9:00 до 18:00
uz: Kunlik 9:00 dan 18:00 gacha ishlayman
uz_cyrl: Кунлик 9:00 дан 18:00 гача ишлайман

source: Быстрая запись
uz: Tezkor yozilish
uz_cyrl: Тезкор ёзилиш

source: Просто позвоните и я запишу вас на удобное время
uz: Shunchaki qo'ng'iroq qiling va men sizni qulay vaqtga yozaman
uz_cyrl: Шунчаки қўнғироқ қилинг ва мен сизни қулай вақтга ёзаман

source: Блог
uz: Blog
